/* Localized versions of Info.plist keys */

CFBundleName = "Celestia";
CFBundleGetInfoString = "Celestia version 1.4.1, Copyright 2001-6 Chris Laurel et al.";
NSHumanReadableCopyright = "Copyright 2001-6 Chris Laurel et al.";
